@extends('layout.app')

@section('title-block') Календар @endsection

@section('content')
    <div class="container">
        <div class="row g-5">
            <div class="col-md-8">
                <h1 class="text-center mb-5">Церковний календар на 2022 рік</h1>

                <h6>Дванадесяті неперехідні свята православного календаря на 2022 рік:</h6>

                <ul>
                    <li>7 січня – Різдво Христове;</li>
                    <li>19 січня – Хрещення Господнє (Богоявлення);</li>
                    <li>15 лютого – Стрітення Господнє;</li>
                    <li>7 квітня – Благовіщення Пресвятої Богородиці;</li>
                    <li>24 квітня - Cвітлого Воскресіння Христового (Великдень)</li>
                    <li>19 серпня – Преображення Господнє;</li>
                    <li>28 серпня – Успіння Пресвятої Богородиці;</li>
                    <li>21 вересня – Різдво Пресвятої Богородиці;</li>
                    <li>27 вересня – Воздвиження Хреста Господнього;</li>
                    <li>4 грудня – Введення в храм Пресвятої Богородиці.</li>
                </ul>

                <h6>Дванадесяті перехідні свята:</h6>

                <ul>
                    <li>17 квітня – Вхід Господній в Єрусалим;</li>
                    <li>2 червня – Вознесіння Господнє;</li>
                    <li>12 червня – День Святої Трійці, П'ятидесятниця.</li>
                </ul>

                <h6>Великі свята:</h6>

                <ul>
                    <li>14 січня – Обрізання Господнє;</li>
                    <li>7 липня – Різдво Іоанна Предтечі;</li>
                    <li>12 липня – Святих апостолів Петра і Павла;</li>
                    <li>11 вересня – Усікновення глави Іоанна Предтечі;</li>
                    <li>14 жовтня – Покров Пресвятої Богородиці.</li>
                </ul>

                <h6>Церковні багатоденні пости 2022 року:</h6>

                <ul>
                    <li>до 6 січня – триває Різдвяний піст, який почався 28 листопада 2021 року;</li>
                    <li>з 7 березня по 23 квітня – Великий піст;</li>
                    <li>з 20 червня по 11 липня – Петрів піст;</li>
                    <li>14 по 27 серпня – Успенський піст;</li>
                    <li>з 28 листопада по 6 січня 2023 року – Різдвяний піст 2022-2023.</li>
                </ul>

                <h6>Церковні одноденні пости:</h6>

                <ul>
                    <li>18 січня – Водохресний святвечір (навечір'я Богоявлення);</li>
                    <li>11 вересня – Усікновення глави Іоанна Предтечі;</li>
                    <li>27 вересня – Воздвиження Хреста Господнього;</li>
                    <li>Всі середи і п'ятниці, за винятком суцільних седмиць і Святок.</li>
                </ul>

                <h6>Дні особливого поминання покійних у 2022 році:</h6>

                <ul>
                    <li>26 лютого – м'ясопусна (Вселенська поминальна субота);</li>
                    <li>19 березня – Субота 2-ї седмиці Великого посту;</li>
                    <li>26 березня – Субота 3-ї седмиці Великого посту;</li>
                    <li>2 квітня – Субота 4-ї седмиці Великого посту;</li>
                    <li>3 травня – Радоница;</li>
                    <li>9 травня – Поминання покійних воїнів;</li>
                    <li>11 червня – Субота Троїцька;</li>
                    <li>5 листопада – Субота Дмитріївська.</li>
                </ul>
            </div>
            @include('inc.aside')
        </div>
    </div>
@endsection
