@extends('layout.app')

@section('title-block') Мій хрест - Християнський Словник @endsection

@section('seo-block')
    <meta name="description" content="Християнський словник із термінами з християнської ідеології.">
    <meta name="keywords" content="Християнський словник, словник, християнство, християнські терміни, терміни, терміни з біблії, Мій Хрест, mij-hrest, біблія, християнський портал">
    <meta name="author" content="Mij Hrest">

    <meta property="og:url" content="https://mij-hrest.org/dictionary">
    <meta property="og:type" content="Page">
    <meta property="og:title" content="Мій хрест - Християнський Словник">
    <meta property="og:description" content="Християнський словник із термінами з християнської ідеології.">
    <meta property="og:image" content="{{asset('storage') . '/images/hrest.png'}}">
@endsection

@section('content')
    <div class="container">
        <div class="row g-5">
            <div class="col-md-8">
                <h1 class="text-center">Християнський словник</h1>
                <div class="text">
                    <ul class="letter-list text-center">
                        <li><a href="#А" rel="nofollow">А</a></li>
                        <li><a href="#Б" rel="nofollow">Б</a></li>
                        <li><a href="#В" rel="nofollow">В</a></li>
                        <li><a href="#Г" rel="nofollow">Г</a></li>
                        <li><a href="#Д" rel="nofollow">Д</a></li>
                        <li><a href="#Е" rel="nofollow">Е</a></li>
                        <li><a href="#Є" rel="nofollow">Є</a></li>
                        <li><a href="#Ж" rel="nofollow">Ж</a></li>
                        <li><a href="#З" rel="nofollow">З</a></li>
                        <li><a href="#І" rel="nofollow">І</a></li>
                        <li><a href="#Й" rel="nofollow">Й</a></li>
                        <li><a href="#К" rel="nofollow">К</a></li>
                        <li><a href="#Л" rel="nofollow">Л</a></li>
                        <li><a href="#М" rel="nofollow">М</a></li>
                        <li><a href="#Н" rel="nofollow">Н</a></li>
                        <li><a href="#О" rel="nofollow">О</a></li>
                        <li><a href="#П" rel="nofollow">П</a></li>
                        <li><a href="#Р" rel="nofollow">Р</a></li>
                        <li><a href="#С" rel="nofollow">С</a></li>
                        <li><a href="#Т" rel="nofollow">Т</a></li>
                        <li><a href="#У" rel="nofollow">У</a></li>
                        <li><a href="#Ф" rel="nofollow">Ф</a></li>
                        <li><a href="#Х" rel="nofollow">Х</a></li>
                        <li><a href="#Ц" rel="nofollow">Ц</a></li>
                        <li><a href="#Ч" rel="nofollow">Ч</a></li>
                        <li><a href="#Ш" rel="nofollow">Ш</a></li>
                        <li><a href="#Ю" rel="nofollow">Ю</a></li>
                        <li><a href="#Я" rel="nofollow">Я</a></li>
                    </ul>
                    <div id="А">
                        <div class="letter">А</div>
                        <h6>Абат (сирійськ. "отець")</h6> - (кат.) настоятель чоловічого монастиря <br><br>
                        <h6>Авва</h6> – значить батьку (арамейське слово у грецькій вимові). Характеристичне молитовне звернинням Господа Ісуса і перших християн.<br><br>
                        <h6>Августін Аврелій (354-430)</h6> - христ. теолог, філософ, один з Отців церкви. Твори: "Сповідь", "Про Град Божій".<br><br>
                        <h6>Авраам (євр. батько багатьох)</h6> - (бібл.) патріарх, шанований в іудаїзмі, християнстві та ісламі (Ібрахим). Вважається праотцем євреїв (через Ісаака), та арабів (через Ісмаїла).<br><br>
                        <h6>Автокефалія (грецьк.)</h6> - (прав.) адміністративне самоврядування, незалежність помісних церков.<br><br>
                        <h6>Агнець</h6> -  то переможна жертва (у Старому Завіті ягня – найчастіше згадувана жертовна тварина. Символ невинності і безпомічності.).<br><br>
                        <h6>Агнець Божий</h6> – За словом Предтечі (Ів. 1:29). Ісус - Агнець Божий, що бере геть гріх світу.<br><br>
                        <h6>Агапіт Печерський (пом. 1095)</h6> - святий Києво-Печерської лаври, що прославився як чудесний та некорисливий цілитель.<br><br>
                        <h6>Агасфер</h6> - (христ.) персонаж середньовічної легенди, що відмовив Христу у відпочинку по дорозі на Голгофу, був за це приречений Богом на вічне блукання світом.<br><br>
                        <h6>Адам (євр. червона земля)</h6> - згідно з Біблією, перша людина, створена Богом.<br><br>
                        <h6>Академія духовна</h6> - (христ.) учбовий заклад, що надає вищу духовну освіту.<br><br>
                        <h6>Акафіст (грецьк. несидячий)</h6> - (прав.) церковний гімн.<br><br>
                        <h6>Алілуя (євр. хваліть Господа)</h6> - хвалебний прислів в іуд. та христ. богослужінні.<br><br>
                        <h6>Амінь</h6> – нехай так буде (на правду).<br><br>
                        <h6>Амвон (грецьк.)</h6> - (прав., кат.) підвищене місце у храмі, з якого читаються Євангелія, проголошують проповіді.<br><br>
                        <h6>Аналой (грецьк.)</h6> - (прав.) стіл, на який під час богослужіння кладуть Євангеліє, хрест та ікони.<br><br>
                        <h6>Ангели (євр. посланці, грецьк. вісники)</h6> - (іуд., христ., ісл.) безтілесні істоти, посередники між Богом та людьми. Виділяють 9 ангельських чинів або ступенів, відповідно до місця, яке вони займають в оточенні Бога.<br><br>
                        <h6>Андрій Первозваний (1 ст. н.е.)</h6> - апостол, один з найближчих учнів Христа, вважається покровителем Русі.<br><br>
                        <h6>Анімізм (лат. душа, дух)</h6> - віра в існування душ та духів.<br><br>
                        <h6>Антихрист (грецьк)</h6> - (христ.) назва всіх супротивників Христа і християнства, а особливо того з них, хто має панувати на Землі перед кінцем світу і буде переможений Христом.<br><br>
                        <h6>Антоній Великий (ІІІ ст.)</h6> - святий, засновник християнського чернецтва.<br><br>
                        <h6>Антоній Печерський (983-1073)</h6> - прав. святий, засновник Києво-Печерської лаври.<br><br>
                        <h6>Апокріфи (грецьк. відреченні)</h6> - твори іудейської та ранньохристиянської літератури, що не були введені до канону.<br><br>
                        <h6>Апостоли (грецьк. посол)</h6> - (христ.) перші проповідники Євангелія, вузьке значення - 12 найближчих учнів Христа.<br><br>
                        <h6>Апостол народів</h6> – Св. Павло, що помер у Римі мученицькою смертю в час Неронового гоніня (64 – 68 рр.), може, 67 року, належить до найвизначніших постатей та авторів Н. Завіту.<br><br>
                        <h6>Апофатичне (грецьк. заперечне) богослов`я</h6> - вчення про пізнання Бога шляхом заперечення невластивих йому предикатів.<br><br>
                        <h6>Армагедон (євр.)</h6> - біблійна назва місця вирішальних битв.<br><br>
                        <h6>Арон</h6> – Первосвященик і родоначальник старозавітного священства.<br><br>
                        <h6>Архангели (грецьк.)</h6> - один з чинів ангелів.<br><br>
                        <h6>Архідиякон (грецьк. старший служитель)</h6> - духовний сан, старший серед дияконів, помічник єпископа при богослужінні.<br><br>
                        <h6>Архієрей (грецьк. старший священик)</h6> - (прав.) назва вищих церковних ієрархів з чорного духовенства (єпископів, митрополитів, патріархів).<br><br>
                        <h6>Архімандрит (грецьк. начальник монастиря)</h6> - (прав.) вищий перед єпископом чернечий чин в церковній ієрархії.
                        <h6>Аскетизм (грецьк)</h6> - вправи для доброчесного життя, самообмеження, відмова від життєвих благ. До аскетичних вправ відносять піст, послух, целібат, жебрацтво, юродство, відлюдництво, обітниці мовчання, носіння вериг, власяниць та ін. А. в різних формах притаманний всім релігіям.
                    </div>
                    <div id="Б">
                        <div class="letter">Б</div>
                        <h6>Бiблiя (грецьк. книги)</h6> - Святе письмо в християнствi. Складається зi Старого (Вєтхого) та Нового завiтiв.<br><br>
                        <h6>Бiс</h6> - злий дух, що мучить людей та тварин.<br><br>
                        <h6>Бiснуваті</h6> - таємничі недуги для яких не знаходили природного пояснення, а причиною важали ділом бісів.<br><br>
                        <h6>Благовiщення</h6> - (христ.) свято на честь сповiщання архангелом Гавриїлом Богородицi таємницi непогрiшного зачаття та втiлення вiд неї Бога-Сина.<br><br>
                        <h6>Благодать</h6> - (христ.) дар Бога людинi, що проявляє себе, перш за все, в можливостi спасiння.<br><br>
                        <h6>Благочестя</h6> - втiлення в життi людини вимог вiри, дотримання заповiдей певного вiровчення.<br><br>
                        <h6>Блаженство</h6> - (христ.) найвище щастя, яке людина здатна досягти у раю.<br><br>
                        <h6>Бог</h6> - надприродна духовна iстота, творець свiту.<br><br>
                        <h6>Бог-Отець</h6> - див. Трiйця.<br><br>
                        <h6>Бог-Святий Дух</h6> - див. Трiйця.<br><br>
                        <h6>Бог-Син</h6> - див. Трiйця.<br><br>
                        <h6>Богородиця</h6> - (прав., кат.) почесне iменування Пресвятої Дiви Марiї.<br><br>
                        <h6>Богослов'я (теологiя)</h6> - систематичне викладення i тлумачення релiгiйного вчення, а також повна сукупнiсть дисциплiн, які визначають своїм предметом Бога, або релiгiю.<br><br>
                        <h6>Богослужiння</h6> - складовий елемент релiгiйного культу, сукупнiсть священних дiянь, звернених до Бога або божеств i регламентованих канонами певної релiгiї або конфесiї.<br><br>
                        <h6>Богохульство</h6> - виказування неповаги до Бога, догматiв та обрядiв певної релiгiї.<br><br>
                        <h6>Божество</h6> - духовна iстота, Бог.<br><br>
                        <h6>Брати Господні</h6> – перші послідовники Ісуса Христа. <br><br>
                        <h6>Братства</h6> - рiзнi види христ. або релiгiйних об'єднань.<br><br>
                        <h6>Брестська унiя (1596 р.)</h6> - унiя православної церкви в Українi та в Бiлорусi з католицькою на умовах прийняття кат. догматики i пiдпорядкування Ватикану при збереженнi прав. обрядовостi.<br><br>
                        <h6>Буття</h6> - опис створення Богом світу.<br><br>
                        <h6>Булла (лат. кулька, печатка)</h6> - назва документiв, які мають печатку Папи Римського.
                    </div>
                    <div id="В">
                        <div class="letter">В</div>
                        <h6>Ваал, Баал (фінік. володар)</h6> - головний бог фінікійської релігії.<br><br>
                        <h6>Варфоломіївська ніч</h6> - ніч 24 серпня 1572 року, підчас якої фр. католики провели криваву розправу над гугенотами.<br><br>
                        <h6>Ватикан</h6> - теократична держава на території Риму, на чолі якої стоїть Папа Римський. У В. знаходиться його резиденція, кат. святині.<br><br>
                        <h6>Вельзевул</h6> - (єванг.) демон.<br><br>
                        <h6>Вівтар</h6> - жертовник, (христ.) стіл для приготування жертви та частина храму, де він знаходиться. В православних храмах В. як правило відділений від іконостасом.<br><br>
                        <h6>Вікарій (лат. заступник)</h6> - (христ.) замісник (або помічник) духовної особи.<br><br>
                        <h6>Вінчання</h6> - (христ.) здійснення таїнства шлюбу.<br><br>
                        <h6>Віра</h6> - безсумнівна впевненість, переконаність в чомусь.<br><br>
                        <h6>Вірні</h6> - (христ.) ті, що прийняли хрещення і належать до церкви.<br><br>
                        <h6>Віровчення</h6> - система поглядів прихильників певного релігійного напрямку, церкви, що як правило, включає догматику, основні принципи теології та ін..<br><br>
                        <h6>Віросповідання</h6> - належність людини до певного релігійного напрямку, організації (церкви, громади).<br><br>
                        <h6>Вісаріон</h6> (Сергій Тороп, н. 1951 р.) - засновник Церкви Останнього Завіту.<br><br>
                        <h6>Віфлеєм</h6> - нині Бейт-Лахм, місто, де згідно з Євангеліями, народився Ісус Христос.<br><br>
                        <h6>Визволення</h6> - основна тема новозавітної проповіді: відкуплення і спасіння.<br><br>
                        <h6>Волхви (санскр. `вал` - `горіти, світити`)</h6> - 1) (бібл.) східні мудреці, 2) (слов.) чарівники, віщуни.<br><br>
                        <h6>Воскресіння</h6> - 1) В. Ісуса Христа - центральна подія Євангелій (див. Пасха); 2) В. мертвих - подія, пов'язана з кінцем цього світу.<br><br>
                        <h6>Вселенські собори</h6> - (прав., кат) зібрання вищого духовенства християнської церкви, що відбувались в ІV - VІІІ ст. (всього сім); більш пізні зібрання визнаються В.с. лише католицькою церквою.
                    </div>
                    <div id="Г">
                        <div class="letter">Г</div>
                        <h6>Гавриїл - один з архангелів; в християнстві вважається, що він благовіствував про народження Ісуса Христа. <br><br>
                            <h6>Галати</h6> - мешканці малоазійської провінції або краю Галатії, де св. Павло проповідував.<br><br>
                            <h6>Геєнна (євр.)</h6> - (іуд., христ., ісл.) - одне з позначень пекла, синонім вічної загибелі грішників.<br><br>
                            <h6>Греки і гелленісти</h6> - греками звуться в Н. Завіті не тільки греки, а й усі люди грецької мови чи культури (римляни, мешканці Малої Азії, Єгипту тощо).<br><br>
                            <h6>Георгій-Побідоносець (кінець ІІІ ст.- 303)</h6> - один з найбільш шанованих христ. святих великомучеників.<br><br>
                            <h6>Гностицизм (від грецьк. знання)</h6> - релігійно-філософські та містичні вчення пізньої античності. Розрізняють християнський, іудейський та язичницький Г.<br><br>
                            <h6>Голгофа (арам. череп)</h6> - пагорб поблизу Єрусалима, місце прилюдних страт і розп'яття Ісуса Христа.<br><br>
                            <h6>Гомілетика</h6> - (христ.) богословська дисципліна, що викладає мистецтво проповіді та церковного красномовства.<br><br>
                            <h6>Господь</h6> - див. Бог.<br><br>
                            <h6>Греко-католицькі церкви</h6> - церковні організації, що підпорядковані Ватикану, але зберігають православну обрядовість. Гк.Ц. існують в Україні, Білорусії, Ефіопії та інших країнах. Див. Уніатство.<br><br>
                            <h6>Гріх</h6> - порушення заповідей, або інших релігійних законів.<br><br>
                            <h6>Гріхопадіння</h6> - (бібл.) первородний гріх людства, порушення Адамом та Євою заборони Бога вживати плодів з дерева пізнання добра та зла в Едемському саду.<br>
                    </div>
                    <div id="Д">
                        <div class="letter">Д</div>
                        <h6>Давид</h6> - бібл. цар (в 1055-1015 рр. до н.е.), батько Соломона, автор псалмів.<br><br>
                        <h6>Дванадесяті свята</h6> - (прав.) дванадцять головних свят року (крім Пасхи).<br><br>
                        <h6>Демон (грецьк.)</h6> - в давньогрецькій міфології уособлення злої або (рідше) доброї сили, що може впливати на долю людини; в християнстві та інших релігіях - злий дух.<br><br>
                        <h6>Десятина</h6> - (христ.) церковний податок у розмірі десятої частини від усіх доходів на користь храма та духовенства.<br><br>
                        <h6>Десять заповідей, Декалог</h6> - (бібл.) заповіді дані Богом Мойсею на горі Синай, релігійно-моральний кодекс, що лежить в основі іудаїзму та християнства.<br><br>
                        <h6>Диявол (грецьк. брехун)</h6> - злий дух, уособлення зла. Цей або подібні образи відомі в іудаїзмі (Сатана), в християнстві, ісламі (Шайтан або Ібліс), в буддизмі демон Мара), у слов`янській (Чорт) та інших міфологіях.<br><br>
                        <h6>Диякон (від грецьк. служитель)</h6> - (христ.) найнижча ступінь священства, помічник пресвітера або архієрея у проведенні богослужіння.<br><br>
                        <h6>Діафізіти</h6> - християни, які на відміну від монофізітів дотримуються вчення про дві природи Христа - божествєну та людську, до Д. належать православні, католики та протестанти.<br><br>
                        <h6>Діва Марія, Богородиця, Богоматір, Мати Божа, Мадонна</h6> - (єванг.) непогрішна мати Ісуса Христа.<br><br>
                        <h6>Діяння Апостолів</h6> - друга частина твору Луки, яка з Євангелієм за Лукою становить цілісність, веде далі оповідь як Євангеліє пішло з Єрусалиму по всій Юдеї і Самарії аж до краю землі.
                        <h6>Догмати (від грецьк. вчення)</h6> - основні положення віровчення певної релігії або конфесії, що не підлягають сумніву і не потребують доведення.<br><br>
                        <h6>Докази буття Бога</h6> - спроби раціонального обгрунтування тези про існування Бога. Головні з них: космологічний, онтологічний, телеологічний, історичний та моральний.<br><br>
                        <h6>Друге пришестя</h6> - сформульоване в христ. Символі віри уявлення про майбутній прихід Ісуса Христа на землю для Страшного суду і тисячолітнього царства.<br><br>
                        <h6>Дух</h6> - 1) в багатьох релігійних та філософських системах складова і визначальна частина живої (або тільки людської) істоти; 2) безтілесна істота, ієрархічно нижча від божеств; розрізняють злих та добрих Д.; 3) Див. Бог-Святий Дух, Трійця.<br><br>
                        <h6>Духовенство</h6> - в багатьох релігіях - група служителів культу.<br><br>
                        <h6>Духовний</h6> - 1) той, що має відношення до духу (1); 2) пов`язаний з духовенством, або ширше - з релігією; 3) безтілесний. 4) алегорично поняття 'Д', 'духовність'. вживаються в різних контекстах.<br><br>
                        <h6>Душа</h6> - частина живої істоти, пов`язана з духом та тілом. В більшості релігійних вчень, крім буддизму та деяких інших, Д. вважається безсмертною.
                    </div>
                    <div id="Е">
                        <div class="letter">Е</div>
                        <h6>Едем</h6> - (бібл.) земний рай, де жили до гріхопадіння Адам та Єва.<br><br>
                        <h6>Екклезіаст</h6> - назва однієї з книг Старого Завіту, приписується царю Соломону.<br><br>
                        <h6>Екклезіологія (грецьк.)</h6> - (прав., кат.) богословське вчення про церкву.<br><br>
                        <h6>Екуменічний рух (від грецьк. населений світ)</h6> - започаткований в 1910 р. рух за взаємопорозуміння, співробітництво та об'єднання християнських конфесій.<br><br>
                        <h6>Енцикліка (грецьк. загальний, круговий)</h6> - послання Папи Римського.<br><br>
                        <h6>Есхатологія (грецьк.)</h6> - релігійне вчення про кінечність теперішнього світу.<br><br>
                        <h6>Ефесяни</h6> - Ефес був найважливішим містом Малої Азії.
                    </div>
                    <div id="Є">
                        <div class="letter">Є</div>
                        <h6>Єва (від євр. джерело життя)</h6> - (бібл.) перша жінка, створена Богом з ребра Адама.<br><br>
                        <h6>Євангелія (від грецьк. блага вість)</h6> - воскресіння Ісуса Христа. Виділять чотири канонічних і багато апокрифічних.<br><br>
                        <h6>Євангелісти</h6> - автори канонічних Євангелій: Матвій, Марк, Лука та Іоанн.<br><br>
                        <h6>Євхаристія (грецьк.)</h6> - (христ.) церковне таїнство, якого хліб та вино пресущетвляються на Тіло та Кров Ісуса Христа (Святі Дари), яких причащаються вірні під час літургії.<br><br>
                        <h6>Єпархія (грецьк.)</h6> - (христ.) адміністративно-територіальна одтниця церкви, керована архієреєм.<br><br>
                        <h6>Єпископ (грецьк. `наглядач, охоронець`)</h6> - вищий духовний сан в багатьох христ. церквах, узагальнена назва всіх архієреїв.<br><br>
                        <h6>Єпітимія, епітимія (від грецьк. `кара`)</h6> - (христ.) церковне покарання за скоєний гріх.<br><br>
                        <h6>Єресі (грецьк. відбір)</h6> - вчення, що відхиляються від офіційної доктрини церкви у питаннях догматики, культу та організації.<br><br>
                        <h6>Єрусалим</h6> - давнє місто на Близькому Сході, історично пов`язане з іудаїзмом, християнством та ісламом, де зберігаються святині цих релігій.<br><br>
                        <h6>Єрусалимський храм</h6> - побудований Соломоном у 950 р. до н.е. за взірцем скинії. В 70 р. н.е. другий Є.х. був зруйнований римськими легіонерами, прообраз християнського храму.<br>
                    </div>
                    <div id="Ж">
                        <div class="letter">Ж</div>
                        <h6>Жертвопринесення</h6> - обряд принесення дарів Богу, богам, святим та духам. Ж. є складовою частиною більшості релігій.<br><br>
                        <h6>Жерці</h6> - в політеїзмі служителі культів, посередники між людьми та богами і духами.
                    </div>
                    <div id="З">
                        <div class="letter">З</div>
                        <h6>Завіт</h6> - (бібл.) сакральний союз Бога з народом або людством.<br><br>
                        <h6>Заклинання</h6> - див.замовляння.<br><br>
                        <h6>Замовляння, заговори, заклинання</h6> - тексти, що використовуються в магічній практиці, а також обрядове їх промовляння.<br><br>
                        <h6>Заповіді</h6> - заборони або обов'язки, які мають сакральний характер.<br><br>
                        <h6>Затворництво</h6> - (христ.) вид аскетизму, позбавлення себе спілкування з людьми задля молитовного звернення до Бога. З. існує також в інших релігіях.
                    </div>
                    <div id="І">
                        <div class="letter">І</div>
                        <h6>Ігумен (грецьк. той, що керує)</h6> - (прав.) настоятель монастиря (або його помічник).<br><br>
                        <h6>Ідол</h6> (грецьк.) - зображення божества, об'єкт поклоніння в язичництві.<br><br>
                        <h6>Ієрархія (грецьк.)</h6> - структура та субординація церковної організації.<br><br>
                        <h6>Ікона (грецьк. образ)</h6> - (прав., кат., буд.) зображення святих та шанованих в релігійній традиції осіб для духовного спілкування віруючих з ними.<br><br>
                        <h6>Іконостас (прав.)</h6> - спеціальна стіна з розташованій на ній іконами, що відділяє вівтар від середнього храму.<br><br>
                        <h6>Інаугурація (від лат. посвячую)</h6> - урочиста церемонія возведення на престол нового Папи Римського або введення на посаду нового глави держави.<br><br>
                        <h6>Індульгенція (лат. милість)</h6> - (кат.) грамота про відпущення гріхів, видана Папою Римським.<br><br>
                        <h6>Ініціація (лат.)</h6> - обряд посвячення.<br><br>
                        <h6>Інквізиція (лат. розшук)</h6> - трибунал католицької церкви, створений в ХІІ ст. для боротьби з єресями.<br><br>
                        <h6>Інок</h6> - чернець.<br><br>
                        <h6>Іоанн Богослов</h6> - один з 12 апостолів, вважається автором одного з Євангелій, трьох Послань та Апокаліпсису (див. Новий Завіт).<br><br>
                        <h6>Іоанн Хреститель</h6> - (єванг.) пророк, що шанується в християнстві як предтеча та хреститель ІсусаХриста.<br><br>
                        <h6>Іпостась (грецьк. сутність, основа)</h6> - в христ. одна з подоб (осіб)Трійці.<br><br>
                        <h6>Ісус Христос</h6> - (христ.) уособлення другої іпостасі Трійці, Син Божий, Боголюдина.<br><br>
                        <h6>Іудаїзм</h6> - національна монотеїстична релігія євреїв, виникла в 2 тис. до н.е., священий текст І. - Тора.<br><br>
                        <h6>Іуда Іскаріот</h6> - (єванг.) учень Христа, який зрадив вчителя.
                    </div>
                    <div id="Й">
                        <div class="letter">Й</div>
                        <h6>Йона</h6> - пророк якого проковтнула велика риба.
                    </div>
                    <div id="К">
                        <div class="letter">К</div>
                        <h6>Кадило</h6> - (іуд., христ.) металева чаша, заповнвана ладаном або інщими ароматичними речовинами, використовується під час богослужіння.<br><br>
                        <h6>Канон (грецьк. палиця, переносно правило)</h6> - 1) (христ.) церковне правило; 2) затверджене церквою зібрання священних книг; 3) цикл церковних співів з 9 пісень; 4) основна частина літургії.<br><br>
                        <h6>Канонізація (від лат. узаконюю)</h6> - (христ.) акт причислення церквою подвижника віри та благочестя до святих певної конфесії.<br><br>
                        <h6>Капела (італ. каплиця)</h6> - (кат., англік.) споруда, або частина храму для приватних богослужінь та зберігання реліквій.<br><br>
                        <h6>Капелан</h6> - (кат.) військовий священик(одне зі значень).<br><br>
                        <h6>Капище</h6> - місце поклоніння та жертвопринесення язичницьким богам.<br><br>
                        <h6>Капітул</h6> - (кат.) назва керівної ради при єпископі або в чернечому ордені.<br><br>
                        <h6>Каплиця (італ.)</h6> - невелика христ. молитовна споруда без вівтаря.<br><br>
                        <h6>Капуцини (від італ. гостроверхий каптур)</h6> - (кат.) чернечий орден створений в 1525 році в Італії.<br><br>
                        <h6>Кардинал (лат. головний)</h6> - другий після Папи титул єпископа в католицькій ієрархії.<br><br>
                        <h6>Кармеліти</h6> - (кат.) чернечий орден, заснований в 1156 р. хрестоносцями, які оселилися на г. Кармель в Палестині.<br><br>
                        <h6>Катехізис</h6> (грецьк.) - (христ.) стисле викладення вчення церкви у вигляді запитань та відповідей.<br><br>
                        <h6>Католицизм (від грецьк вселенський)</h6> - напрямок в християнстві (з 1054 р.). На чолі католицької церкви стоїть Папа Римський, суверен теократичної держави Ватикан.<br><br>
                        <h6>Келія (від лат. кімната)</h6> - помешкання для проживання ченців на території монастиря.<br><br>
                        <h6>Києво-Печерська лавра</h6> - один з перших на Русі прав. монастирів, заснований Антонієм Печерським бл. 1051 р.<br><br>
                        <h6>Кінець світу</h6> - майбутня подія, що згідно з віровченнями багатьох релігій та конфесій має стати завершенням цього і початком нового етапу існування людства. Див. Апокаліпсис.<br><br>
                        <h6>Клариски</h6> - (кат.) жіночий чернечий споглядально-затворницький орден, заснований св. Кларою (1193 - 1253).<br><br>
                        <h6>Клір (грецьк. жереб)</h6> - (христ.) узагальнена назва священнослужителів церкви.<br><br>
                        <h6>Клірос (грецьк. частина)</h6> - (христ.) підвищення в храмі перед вівтарем, місце хору та читців.<br><br>
                        <h6>Ковчег</h6> - 1) (бібл.) корабель Ноя; 2) (прав.) дарохранильниця - предмет євхаристичного культу - окута металом дерев'яна скриня для зберігання освяченого хліба.<br><br>
                        <h6>Ковчег завіту</h6> - головна святиня іудаїзму, являла собою окуту золотом дерев'яну скриню, в середині якої зберігалися скрижалі з десятьма заповідями, жезл Аарона та посуд з манною; його було нібито знищено під час руйнування Єрусалимського храму.<br><br>
                        <h6>Конкордат (лат.)</h6> - угода між Папою Римським та урядом певної держави, що визначає умови діяльності католицької церкви на території цієї країни.<br><br>
                        <h6>Консисторія (лат. співприсутність)</h6> - (христ.) орган церковного управління.<br><br>
                        <h6>Конфесія (від лат. визнання, сповідь)</h6> - релігійний напрямок певного віросповідання, який має свою догматику, культ та організаційну структуру.<br><br>
                        <h6>Конфірмація (від. лат. зміцнення)</h6> - 1) кат. таїнство миропомазання; 2) (прот.) акт свідомого прийняття віри молодою людиною (14-16 років) та входження до церкви (громади).<br><br>
                        <h6>Культ релігійний (від лат. догляд, поклоніння)</h6> - богослужіння, обряди, молитви, жертвопринесення, свята, містерії, а також храми та предмети, які застосовуються в обрядовій практиці.
                    </div>
                    <div id="Л">
                        <div class="letter">Л</div>
                        <h6>Лавра (грецьк.)</h6> - (прав.) назва вельми шанованих чоловічих монастирів.<br><br>
                        <h6>Ламання хліба</h6> - так спершу звалося Таїнство Євхаристії.<br><br>
                        <h6>Лука</h6> - третє Євангеліє написав Лука, лікар і товариш св. Павла.<br><br>
                        <h6>Літургія (грецьк. спільна справа)</h6> - (христ.) богослужіння, під час якого сповнюється таїнство причастя.<br><br>
                        <h6>Лютер Мартін (1483-1546)</h6> - діяч нім. Реформації, засновник лютеранства та один з ідеологів протестантизму.<br><br>
                        <h6>Лютеранство</h6> - напрямок в протестантизмі, започаткований М.Лютером в ХVІ ст.<br><br>
                        <h6>Любов</h6> - слово любов Бог явив людям у Сині своїм, який навчає нас, що любов до Бога і любов до ближнього - "найбільша й найперша заповідь."<br><br>
                        <h6>Люцифер</h6> - одне з імен Диявола.
                    </div>
                    <div id="М">
                        <div class="letter">М</div>
                        <h6>Магія (грецьк.)</h6> - дії та обряди, які мають на меті вплив на людину чи ситуацію за допомогою надприродних властивостей мага, заклинання, символіки та ін.. Розрізняють білу (т. зв. корисну) і чорну (шкідливу) М.<br><br>
                        <h6>Мараната</h6> - арамейський вислів, що означає Господь наш іде  або: Господи наш прийди.<br><br>
                        <h6>Марко</h6> - автор найпершого писаного Євангелія, співпрацівник апостолів Петра і Павла.<br><br>
                        <h6>Матей</h6> - автор другого Євангелія.<br><br>
                        <h6>Медитація (від лат. роздум)</h6> - духовна практика в різних релігіях - полягає в зосередженні уваги на об'єкті, ідеї, образі, що призводить до розчинення в них, або, навпаки - концентрація на відсутності образа, на припиненні всіх думок.<br><br>
                        <h6>Медіум</h6> - в містицизмі та окультизмі людина зі специфічною чутливістю, що дозволяє їй спілкуватись з духовними істотами та душами померлих.<br><br>
                        <h6>Меса</h6> - (кат.) літургія.<br><br>
                        <h6>Месія (від староєвр. помазання)</h6> - (бібл.) очікуваний з часів Старого Завіту спаситель єврейського народу і всього людства. Християни вважають М. Ісуса Христа.<br><br>
                        <h6>Микола Чудотворець (260-343)</h6> - (христ.) святий, архієпископ м.Міри в Лікії, ще за життя відомий своїми чудесами.<br><br>
                        <h6>Мир</h6> - у кого все гаразд, той у мирі. Біблійний мир - не сама відсутність війни чи незгоди; це добробут, головно ж - повнота Божих благ.<br><br>
                        <h6>Миро (від грецьк. пахуче масло)</h6> - (прав., кат.) речовина, що вживається при здійсненні таїнств та обрядів.<br><br>
                        <h6>Миропомазання</h6> - (прав., кат.) одне з семи таїнств, в католицизмі проводиться одноразово над 7-12 річними дітьми (конфірмація).<br><br>
                        <h6>Миряни</h6> - віруючі, члени релігійної громади, церкви,що не наділені саном (на відміну від кліру) і не належать до чернецтва.<br><br>
                        <h6>Митрополит (грецьк.)</h6> - (прав.) вищий сан або другий після патріарха чин в церковній ієрархії.<br><br>
                        <h6>Михаїл</h6> (євр. рівний Богові) - архістратіг, архангел, що стоїть на чолі ангельського воїнства.<br><br>
                        <h6>Містерії (грецьк. таїнство)</h6> - таємні культові обряди давнього світу, до яких допускалися лише посвячені.<br><br>
                        <h6>Мойсей (бл. ХІІІ ст. до н.е.)</h6> - біблійний пророк, один із засновників іудаїзму, що отримав від Бога і передав єврейському народу скрижалі з десятьма заповідями. Вважається, що саме М. записав "Тору".<br><br>
                        <h6>Молитва</h6> - звернення до Бога, святих, духів та інших осіб та сил, шанованих в різних релігіях.<br><br>
                        <h6>Монастир (грецьк. житло усамітнених)</h6> - громада ченців, що живе за певним статутом та комплекс будівель, що належать громаді. М. існують в православ`ї, католицизмі, буддизмі та деяких інших релігіях.<br><br>
                        <h6>Монотеїзм (грецьк. єдинобожжя)</h6> - поклоніння єдиному Богу.<br><br>
                        <h6>Мормони</h6> - члени Церкви Ісуса Христа Святих останніх днів.<br><br>
                        <h6>Мощі</h6> - шановані в православ'ї та католицизмі тіла святих (або їх рештки), що збереглися нетлінними тривалий час.
                    </div>
                    <div id="Н">
                        <div class="letter">Н</div>
                        <h6>Нагорна проповідь</h6> - проповідь Ісуса Христа, передана в Євангеліях (Мв. 5-7, Лк. 6). Основний зміст Н.п. - це викладений у формі заповідей, блаженства новозавітний закон.<br><br>
                        <h6>Надія</h6> - тих, яких у наш час називають невіруючими, св. Павло називає людьми "без надії"; особливо в обличчі смерті. Придметом надії є спасіння.<br><br>
                        <h6>Ной</h6> - вибраний із людей якого Бог врятувавв від потопу.<br><br>
                        <h6>Новий завіт</h6> - друга частина Біблії, складається з 4-х "Євангелій", "Діянь апостолів", "Послань апостолів"(22 книги) та "Одкровення. Іоанна Богослова" ("Апокаліпсис"). Упорядкований в ІV ст.
                    </div>
                    <div id="О">
                        <div class="letter">О</div>
                        <h6>Оглашенні</h6> - (христ.) люди, що готуються прийняти хрещення.<br><br>
                        <h6>Одкровення</h6> - в монотеїстичних релігіях те, що Бог відкриває людям через природу, совість, явлення Себе (Мойсею на г. Синай та людям в особі Ісуса Христа), знамення, чудеса, повідомлення волі через ангелів та пророків. О. - це також жанр іуд. та христ. літератури (див. Апокаліпсис).<br><br>
                        <h6>Оракул (від лат. говорити)</h6> - у давніх греків та римлян слова пророцтва, отриманого від божества та місце, де воно отримане. Пізніше О. - віщун, той, хто тлумачить пророцтва.<br><br>
                        <h6>Оранта (від лат. та, що молиться)</h6> - один з іконографічних образів Богородиці. Мозаїчне зображення, можна побачити в Софіївському соборі в місті Києві.<br><br>
                        <h6>Орден (від лат. ряд, розряд)</h6> - чернеча або лицарсько-чернеча католицька організація з певним статутом. Існують жебрацькі, затворницькі та ін. О.; назва деяких (напр. масонських) таємних організацій, а також суфійських братств (таріка) в ісламі.<br><br>
                        <h6>Отці церкви</h6> - христ. письменники та святі подвижники ІІ-VІІІ ст., в творах яких християнське віровчення набуває концептуального оформлення.
                    </div>
                    <div id="П">
                        <div class="letter">П</div>
                        <h6>Павло (1 ст. н.е.)</h6> - власне ім`я - Савл; один з проповідників Євангелія, який поряд з Петром був названий "першоверховним апостолом". Автор декількох Євангельських Послань.<br><br>
                        <h6>Паломництво</h6> -мандрівництво з метою вклоніння святиням.<br><br>
                        <h6>Панахида</h6> - (христ.) заупокійна служба.<br><br>
                        <h6>Папа (грецьк., лат. батько, вихователь) Римський</h6> - глава католицької церкви. В історії налічується 264 П.Р., першим з яких вважається апостол Петро, з 1979 р. П.Р.- Іоан Павло ІІ.<br><br>
                        <h6>Паперть</h6> - (христ.) ганок перед входом у храм.<br><br>
                        <h6>Парафія</h6> - (прав., кат.) первинна територіальна одиниця церкви.<br><br>
                        <h6>Пастор (лат.)</h6> - (прот.) наставник, служитель церкви.<br><br>
                        <h6>Пасха</h6> - (христ.) свято чудесного воскресіння Ісуса Христа, що відзначається після весняного рівнодення. Назва походить від єврейського свята Песах, напередодні якого Ісуса Христа було розп'ято.<br><br>
                        <h6>Патерик (грецьк.)</h6>- збірка оповідей про аскетичні подвиги християнських подвижників. Відомі Єрусалимський, Афонський, Києво-Печерський та інші П .<br><br>
                        <h6>Патристика (грецьк.)</h6> -сукупність богословських доктрин та філософських творів Отців церкви.<br><br>
                        <h6>Патріарх (грецьк. праотець, родоначальник)</h6> - в Біблії родоначальники всього людства (від Адамадо Ноя), або - окремих народів. В християнстві - духовний сан верховних ієрархів: глав автокефальних церков ( прав.) та керівників окремих єпархій ( кат.).<br><br>
                        <h6>Пекло</h6> - в різних релігіях місце вічного покарання грішників.<br><br>
                        <h6>Перевертні</h6> - персонажі міфологій європейських народів, демонічні істоти що можуть приймати вигляд як людей так і тварин.<br><br>
                        <h6>Петро (1 ст. н.е.)</h6> - власне ім'я - Симон. Один з найближчих учнів Христа. Вважається разом з Павлом першоверховним апостолом. Був першим римським єпископом, розп`ятий в 67 р. за наказом Нерона.<br><br>
                        <h6>Пілігрим (італ.)</h6> - (кат.) богомолець, що здійснює паломництво до святих місць.<br><br>
                        <h6>Піст</h6> - вид подвижництва, що полягає в посиленні боротьби з пристрастями. П. передбачає обмеження на певний час різних світських задоволень, в тому числі відмову від вживання певних видів їжі. Практика П. існує в різних релігіях.<br><br>
                        <h6>Плащаниця</h6> - у христ. культі покривало із зображенням Ісуса Христа. Див. Турінська П.<br><br>
                        <h6>Подвижництво</h6> - духовні та зовнішні вправи, самообмеження, аскеза задля самовдосконалення та досягнення спасіння. Різні форми П. існують у всіх релігіях.<br><br>
                        <h6>Поділ церков</h6> - розділення християнської церкви на західну та східну, католицьку та православну, що остаточно відбулося в 1054 р..<br><br>
                        <h6>Покаяння</h6> - (прав., кат.) таїнство,що полягає у відвертому розкаянні людини у гріхах під час сповіді та у відпущенні їй гріхів Христом через священика. Обряд П. є також в інших релігіях.<br><br>
                        <h6>Помазаник</h6> - (євр. -Мешіах, Месія, грецьк. - Христос). Обряд помазання проходили монархи, первосвященики та пророки.<br><br>
                        <h6>Понтій Пілат (пом. 37)</h6> - (єванг.) прокуратор (намісник) римського імператора в Іудеї що затвердив смертний вирок Ісусу Христу.<br><br>
                        <h6>Послушник</h6> - особа, що готується прийняти постриг до чернецтва.<br><br>
                        <h6>Постриг</h6> - (прав., кат.) обряд посвячення в духовний сан або в ченці.<br><br>
                        <h6>Праведність</h6> - святість життя, безгрішність.<br><br>
                        <h6>Православ`я</h6> -один з трьох головних напрямків в християнстві (з 1054 р.). П. об'єднує декілька автокефальних церков.<br><br>
                        <h6>Преображення Господнє</h6> - Євангельське диво Преображення Ісуса Христа на горі Фавор та свято на честь цієї події.<br><br>
                        <h6>Преподобний</h6> - прав. святий з ченців.<br><br>
                        <h6>Пресвітер (грецьк. старійшина)</h6> - (христ.) священнослужитель або керівник громади.<br><br>
                        <h6>Престол</h6> - (христ.) стіл, що знаходиться в центрі вівтаря, на якому під час літургії хліб та вино пресущетвляються в Тіло та Кров Христові.<br><br>
                        <h6>Притвор</h6> - приміщення в західній частині христ. храму, до якого могли входити не тільки вірні. Відповідає подвір`ю скінії.<br><br>
                        <h6>Причастя Святих Тайн</h6> - одне з християнських таїнств,підчас якого хліб та вино пресуществляються в Тіло та Кров Христову, що до них причащаються вірні під час літургії.<br><br>
                        <h6>Проповідь</h6> - початково: промова священнослужителя в храмі під час богослужіння. Більш широко - промова релігійно-настановчого змісту.<br><br>
                        <h6>Пророк</h6> - (іуд., христ., ісл.) особа, покликана Богом донести до людей Його волю.<br><br>
                        <h6>Пророцтво</h6> - передбачення майбутнього. В іудаїзмі, християнстві та ісламі П. можливе як результат одкровення.<br><br>
                        <h6>Протестантизм</h6> - одна з трьох конфесій в християнстві, відокремилась в ХVІ ст. від католицизму. Головними ідеологами П. були П.Меланхтон, М.Лютер, Ж.Кальвін та У.Цвінглі.<br><br>
                        <h6>Протоієрей, протопресвітер (грецьк.)</h6> - (прав.) старший священик, настоятель храму.<br><br>
                        <h6>Псалми (грецьк. пісні)</h6> - (іуд., христ.) молитовні пісні та гімни, що входять до Псалтирі.<br><br>
                        <h6>Псалтир (грецьк.)</h6> - книга псалмів (їх 150), яка входить до Старого Завіту і вважається частково написаною біблійним царем Давидом.<br><br>
                        <h6>Пустельництво</h6> - один з видів аскетичної практики, зречення світського життя задля індивідуального спасіння і богопізнання.<br><br>
                        <h6>Пустинь</h6> - (прав.) монастир чи келія, що знаходиться у пустельному, віддаленому місці.<br><br>
                        <h6>П'ятидесятники</h6> - один з напрямків протестантизму, назва пов`язана зі святом сходження Святого Духа - П`ятидесятниці.<br><br>
                        <h6>П'ятидесятниця</h6> - (христ.) свято, що відзначається на 50-й день після Пасхи і присвячено описаному в Євангеліях сходженню Святого Духа на апостолів. Інші назви П. - день Святої Трійці, день Святого Духа.
                    </div>
                    <div id="Р">
                        <div class="letter">Р</div>
                        <h6>Рабин (євр. мій вчитель)</h6> - священнослужитель в іудаїзмі.<br><br>
                        <h6>Рай</h6> - в різних релігіях місце посмертного блаженного перебування праведників.<br><br>
                        <h6>Релігія (лат. відновлення зв'язку або благочестя, святиня, предмет культу)</h6> - форма соціальної свідомості, що базується на вірі в існування священного (як правило Бога або богів) і необхідності керуватися в житті певними нормами, що пов'язують людину з сакральним світом; 2) конкретна форма Р. (1), що має свою догматику, священні тексти, іноді - організаційну єдність.<br><br>
                        <h6>Римсько - католицька церква</h6> - див. Католицизм.<br><br>
                        <h6>Різдво Христове</h6> - (христ.) свято народження Ісуса Христа, в православ'ї одне з Дванадесятих свят.<br><br>
                        <h6>Ряса</h6> (грецьк. стерта одежа) - (прав., кат.) повсякденний верхній одяг священиків та ченців.
                    </div>
                    <div id="С">
                        <div class="letter">С</div>
                        <h6>Саваоф (євр.)</h6> - (іуд., христ.) одне з імен Бога.<br><br>
                        <h6>Савонарола, Джироламо (1452-98)</h6> - італ. релігійний реформатор, проповідник, абат домініканського монастиря у Флоренції.<br><br>
                        <h6>Саддукеї</h6> - течія в іудаїзмі (ІІ ст. до н.е. - І ст. н.е.), відзначалася раціоналізмом.<br><br>
                        <h6>Сакральне (лат. священне)</h6> - на відміну від мирського, те, яке пов`язане зі сферою божественного: віра, таїнства, культ.<br><br>
                        <h6>Сатана</h6> - Див. Диявол.<br><br>
                        <h6>Сатанізм</h6> - 1) поклоніння Сатані. 2) рух, започаткований на межі ХІХ та ХХ ст. Е.О.Кроулі.<br><br>
                        <h6>Свідки Єгови</h6> - релігійна течія, заснована в США в кін. ХІХ ст. Ч.Расселом. С.Є. використовують біблійну (в т.ч. христ.) термінологію.<br><br>
                        <h6>Святе Письмо</h6> - сакральні тексти певної релігії. В христ. С.П. є Біблія, в іуд. - Танах, в ісламі - Коран.<br><br>
                        <h6>Святий Дух</h6> - див. Бог-Святий Дух, Трійця.<br><br>
                        <h6>Святий Переказ</h6> - (христ.) постанови семи Вселенських соборів, праці отців церкви - в православ`ї, в католицизмі крім цього - постанови та енцикліки Папи Римського.<br><br>
                        <h6>Святі</h6> - (христ., іслам.) праведники, яким дароване вічне блаженство. Див. Канонізація.<br><br>
                        <h6>Святі Дари</h6> - (христ.) хліб та вино, що перетворюються на Тіло та Кров Христові під час літургії.<br><br>
                        <h6>Святість</h6> - (христ., ісл.) вільність від влади гріха і позначеність божественною благодаттю.<br><br>
                        <h6>Священнослужитель</h6> - (прав., кат.) служитель релігійного культу в сані єпископа, пресвітера (священика) та диякона.<br><br>
                        <h6>Священство</h6> - (прав., кат.) таїнство посвячення в священнослужителі, яке виконується єпископом.<br><br>
                        <h6>Священне</h6> - шановане в певній релігії як таке, що пов'язане зі світом абсолютних цінностей. Див. сакральне.<br><br>
                        <h6>Секта</h6> (лат. вчення) - як правило, зовнішня назва релігійних об`єднань, що виникають як опозиційні щодо традиційних церков.<br><br>
                        <h6>Семінарія (лат. розсадник)</h6> - (прав., кат)середній навчальний заклад для підготовки священнослужителів.<br><br>
                        <h6>Серафіми (євр. світоносні)</h6> - чин ангелів.<br><br>
                        <h6>Серафім Саровський (1760-1833)</h6> - преподобний, один з найшанованіших рос. прав. святих, відомий своїми зціленнями та пророцтвами.<br><br>
                        <h6>Символ віри</h6> - (прав., кат.) молитва, що вміщує коротке зведення догматів церкви.<br><br>
                        <h6>Синагога (грецьк. місце зібрання)</h6> - молитовний будинок та громада в іудаїзмі.<br><br>
                        <h6>Синедріон (грецьк. рада)</h6> - вищий судовий та політичний орган в Іудеї на межі н.е., підпорядкований римській владі.<br><br>
                        <h6>Синергія (від грецьк. співробітництво)</h6> - (христ.) поєднання людських зусиль та благодаті у справі спасіння.<br><br>
                        <h6>Синод (грецьк. зібрання)</h6> -дорадчий орган при православних патріархах та при Папі Римському; іноді - вища церковна інституція (в Росії з 1721 р. по 1917 р.).<br><br>
                        <h6>Сіон</h6> - пагорб в Єрусалимі, місце резиденції та фортеці Давида.<br><br>
                        <h6>Скинія (грецьк. намет)</h6> - (бібл.) пересувний храм в часи мандрувань єврейського народу пустелею, прообраз Храму Єрусалимського та християнського храму.<br><br>
                        <h6>Скит (грецьк.)</h6> - (прав.) вид монастирів, розміщених у віддалених, пустельних місцях.<br><br>
                        <h6>Скрижалі</h6> - (бібл.) кам'яні плити, на яких було вибито заповіді, отримані Мойсеєм від Бога на горі Синай.<br><br>
                        <h6>Собор</h6> - (христ.) 1) головний храм міста або монастиря; 2) зібрання представників духовенства певної церкви, або кількох церков. Виділяють Вселенські та помісні С.<br><br>
                        <h6>Соборність</h6> - центральне поняття вчення в православній філософії про добровільне об'єднання людей у лоні церкви на основі любові до Бога та до ближнього, що гармонійно вирішує проблему співвідношення особистості та соціуму. Започатковане А.С.Хомяковим, підтримане В.С.Соловйовим та ін.<br><br>
                        <h6>Соломон (965-928 р. до н.е.)</h6> - біблійний цар, що побудував Єрусалимський Храм. Його вважають автором деяких текстів Старого Завіту.<br><br>
                        <h6>Сотеріологія (грецьк.)</h6> - вчення про спасіння, частина богослов`я в різних релігіях.<br><br>
                        <h6>Софія (грецьк. знання, мудрість)</h6> - поняття в античних, гностичних, іуд. та христ. вченнях, що є уособленням розумності створеного світу, іноді ототожнюється з Премудрістю Божою.<br><br>
                        <h6>Спасіння</h6> - в більшості релігій вільність від гріха та досягнення вищого блаженства. Див. Рай.<br><br>
                        <h6>Спірітизм (від лат. душа, дух)</h6> - містична течія з ХІХ ст., прихильники якої практикували спілкування з духами та душами (в т.ч. померлих) з допомогою певних способів або з допомогою медіумів.<br><br>
                        <h6>Сповідь</h6> - зізнання віруючого у своїх гріховних діяннях та помислах. В православ'ї та католицизмі С. здійснюється перед священиком в таїнстві покаяння.<br><br>
                        <h6>Споглядання</h6> - в містичних традиціях практика зосередження та спрямування "внутрішнього зору" на Бога.<br><br>
                        <h6>Спокуса</h6> - випробування, в якому проявляються праведні або гріховні властивості душі людини.<br><br>
                        <h6>Стигмати (грецьк. знак)</h6> - виразки на тілі деяких подвижників, що утворююються на місцях, де у розіп'ятого Ісуса Христа були рани від тернового вінця та цвяхів.<br><br>
                        <h6>Страсний тиждень</h6> - (христ.) тиждень перед Пасхою, коли згадують страждання Ісуса Христа.<br><br>
                        <h6>Страшний суд</h6> - (христ.) суд Христа над усіма людьми, який буде проведено відбудеться під час його другого пришестя.<br><br>
                        <h6>Схима (грецьк.)</h6> - (прав.) вищий ступінь чернецтва, який обумовлює суворий монастирський режим та затворництво.<br><br>
                        <h6>Схоластика (від лат. школа)</h6> - (кат.) релігійна філософія, що розвивалася в монастирських школах Європи в ХІ - ХVІ ст.
                    </div>
                    <div id="Т">
                        <div class="letter">Т</div>
                        <h6>Таїнства</h6> - (христ.) священні дії, в наслідок яких віруючому передається благодать Божа. В православ'ї та католицизмі їх сім, в протестантизмі - два.<br><br>
                        <h6>Табу (полінезійськ. заборона)</h6> - заборона певних дій, за які за давніми віруваннями людину буде покарано вищими силами.<br><br>
                        <h6>Талмуд (від євр. вивчення)</h6> - усне вчення іудаїзму, коментування Тори, оформлене в книгу в ІІІ - V ст. Т. складається з двох частин: Мішни та Гемари.<br><br>
                        <h6>Тамплієри (від франц. храм)</h6> - кат. військово-чернечий орден (з 1119 р. по 1312 р.), заснований хрестоносцями поблизу місця, де колись стояв Єрусалимський храм.<br><br>
                        <h6>Тантра (санскр. основа тканини)</h6> - назва священних книг та йогічних систем індуїзмі та буддизмі.<br><br>
                        <h6>Теїзм (від грецьк. Бог)</h6> - форма вірувань, пов'язаних з уявленнями про Бога - творця та вседержителя світу.<br><br>
                        <h6>Теодицея (грецьк. боговиправдання)</h6> - 1) (христ.) вчення, що поєднує визнання наявності зла в світі з уявленням про Бога, який не має в собі зла.<br><br>
                        <h6>Теологія</h6> - (лат., грецьк. богослов'я - див.).<br><br>
                        <h6>Тіара (грецьк.)</h6> - потрійна корона Папи Римського як священика, вчителя і пастиря.<br><br>
                        <h6>Томізм</h6> - напрямок в католицькій теології, який сформувався під впливом ідей Фоми Аквинського.<br><br>
                        <h6>Тора (євр. закон)</h6> - (іуд.) священна книга у вигляді сувою. Перші п`ять книг Біблії є перекладом Тори.<br><br>
                        <h6>Траппісти</h6> - кат. чернецький орден, заснований в 1636 р. де Рансе, абатом цистеріанського монастиря Ла-Трапп у Франції. Т. відомі своїми аскетичними практиками, передусім мовчальництвом, що переривалося лише для молитви.<br><br>
                        <h6>Треба</h6> - церковний обряд, який проводили на прохання віруючих (хрещення, шлюб, причастя та ін.).<br><br>
                        <h6>Трійця</h6> - (христ.) єдиний Бог в трьох особах або іпостасях: Бог-Отець, Бог-Син та Бог-Святий Дух.<br><br>
                        <h6>Туринська плащаниця</h6> - христ. реліквія, що з ХVІ ст. зберігається в м. Турин. Католицька та православна церкви вважають, що в цю плащаницю (плат, покров) було загорнуто тіло Ісуса Христа після зняття його з хреста.
                    </div>
                    <div id="У">
                        <div class="letter">У</div>
                        <h6>Уніатство</h6> - церковні течії, що засновані на союзі (унії) католицької церкви і інших християнських церковних організацій. Див. Греко-католицькі церкви.<br><br>
                        <h6>Унія (лат. єднання) церковна</h6> - об`єднання декількох церков на певних узгоджених умовах. Див. Берестейська унія.<br><br>
                        <h6>Успіння Богородиці</h6> - (христ.) свято на честь завершення земного шляху Діви Марії.<br><br>
                        <h6>Утрехтська церква</h6> - церковна організація (з поч. ХVІІІ ст.) з центром в м. Утрехті (Нідерланди), зараз об'єднана зі старокатоликами.
                    </div>
                    <div id="Ф">
                        <div class="letter">Ф</div>
                        <h6>Фавор</h6> - (єванг.) гора, на якій відбулося преображення Ісуса Христа.<br><br>
                        <h6>Фарисеї (євр. ті, що відділилися)</h6> - секта в іудаїзмі (ІІ ст. до н.е. - ІІ ст. н.е.), представники якої наполягали на суворому дотриманні релігійних норм, виступали проти впливу еллінізму. Згідно з Євангеліями, Ф. відрізнялись удаваним благочестям.<br><br>
                        <h6>Фатіма</h6> - ( кат.) селище поблизу Лісабона, де в 1917 р. трьом селянськім дітям являлася Богородиця.<br><br>
                        <h6>Феодосій Печерський (бл. 1036-91)</h6> - прав. святий, один з засновників і перших ігуменів Києво-Печерської лаври.<br><br>
                        <h6>Філіокве (лат. і від Сина)</h6> - (кат.) доповнення до Символу віри, згідно з яким Бог Святий Дух сходить не тільки від Бога-Отця, а також і від Бога-Сина.<br><br>
                        <h6>Флоренський Павло (1882-1937)</h6> - православний священик, богослов, вчений-енциклопедист. Праці: "Стовп і утвердження істини" (1914), "Іконостас" (1922).<br><br>
                        <h6>Францисканці</h6> - (кат.) члени чернечого жебрущого ордену, заснованого в Італії в 1207-09 рр. Франціском Ассізьким.<br><br>
                        <h6>Франціск Ассізький (1182-1226)</h6> - (кат.) святий, засновник ордену францисканців.
                    </div>
                    <div id="Х">
                        <div class="letter">Х</div>
                        <h6>Харизма (грецьк. благодать)</h6> - Божий дар; алегорично: виключна особиста обдарованість та авторитет.<br><br>
                        <h6>Харизматики</h6> - члени християнських (прот. , менше - кат. та прав.) громад, що вірять в можливість отримання харизми (часто у вигляді глоссолалії) в земному житті завдяки певним способам спілкування з Богом - як правило, радінням.<br><br>
                        <h6>Херувими</h6> - один з чинів ангелів.<br><br>
                        <h6>Храм</h6> - культова споруда для проведення релігійних обрядів. Християнський Х. поділяється на вівтар, середній Х. та притвор.<br><br>
                        <h6>Хрест</h6> - священний символ і об`єкт поклоніння у більшості християн.<br><br>
                        <h6>Хрестові походи</h6> - військові походи ХІ - ХІІІ ст. організовані католицькою церквою під гаслами звільнення "Гроба Господня" та "Святої землі" (Палестини) від "невірних", а також деякі більш пізні походи проти єретиків.<br><br>
                        <h6>Хрестоносці</h6> - учасники хрестових походів.<br><br>
                        <h6>Хрещення</h6> - таїнство в християнстві, означає вступ до церкви і залишення гріхів.<br><br>
                        <h6>Християнство</h6> - одна з трьох світових релігій, виникла в Іудеї в 1 ст., центральною постаттю вважається Ісус Христос, який шанується вірними як Син Божий, і обіцяний в Старому Завіті месія. Має три основні конфесії: православ'я, католицизм та протестантизм.<br><br>
                        <h6>Христос</h6> - див. Ісус Христос та Помазаник.
                    </div>
                    <div id="Ц">
                        <div class="letter">Ц</div>
                        <h6>Царство небесне</h6> - обіцяна для праведників посмертна винагорода в різних релігіях, інша назва Раю.<br><br>
                        <h6>Целібат (від лат. неодружений)</h6> - обітниця безшлюбності, в католицизмі обов`язкова для духовенства.<br><br>
                        <h6>Церква (грецьк. дім Господній)</h6> - 1) (христ.) спільнота віруючих, що характеризується єдністю віровчення, культу, організаційної структури; 2) православний храм.<br><br>
                        <h6>Церква Ісуса Христа Святих останніх днів (Церква Мормонів)</h6> - релігійна організація, заснована в 1830 р. в США Й.Смітом, який немов би отримав нове одкровення від апостолів Петра, Якова та Іоанна. Крім писань Й.Сміта його послідовниками шанується "Книга Мормона".
                    </div>
                    <div id="Ч">
                        <div class="letter">Ч</div>
                        <h6>Чаклування</h6> - магічні (як правило чорно-) дії та обряди.<br><br>
                        <h6>Чакри</h6> - згідно з містичними уявленнями: сім центрів в тонкому тілі людини, що розташовані вздовж хребта і пов`язані з різноманітними проявами активності.<br><br>
                        <h6>Часослов</h6> - (прав.) богослужебний збірник для читців та півчих.<br><br>
                        <h6>Чернецтво</h6> - (буд., прав., кат.) вид подвижництва, що передбачає зречення від світського життя, складання обітниць (безшлюбності та ін.), життя в монастирі або відлюдництво.<br><br>
                        <h6>Чистилище</h6> - (кат.) місце між пеклом та раєм, де душі грішників що не обтяжені смертельними гріхами, очищуються вогнем.<br><br>
                        <h6>Чорні темні, злі сили</h6> - в різних релігіях духовні істоти, що протидіють Богу, або світлим богам та духам і шкодять людям. Див.: Диявол, демони, біси.<br><br>
                        <h6>Чорнокнижництво</h6> - використання відомих з середньовіччя т. зв. "чорних", або диявольських книг для чаклування.<br><br>
                        <h6>Чорт</h6> - див. Диявол.<br><br>
                        <h6>Чотки</h6> - кульки, з'єднані між собою у вигляді бус, що вживаються в молитовній практиці різних релігій наприклад, для зосередження або підрахунку молитов.
                    </div>
                    <div id="Ш">
                        <div class="letter">Ш</div>
                        <h6>Шептицький Андрій (1865-1944)</h6> - видатний ієрарх української греко-католицької церкви, богослов, науковець, громадський діяч.
                    </div>
                    <div id="Ю">
                        <div class="letter">Ю</div>
                        <h6>Юда Іскаріотський</h6> - апостол який видав Ісуса Христа на страту.<br><br>
                        <h6>Юліан Флавій Клавдій (Відступник) (пом. 363)</h6> - римський імператор (з 361). Докладав зусилля до відновлення вшановування язичницьких богів і виступив проти християнства.
                    </div>
                    <div id="Я">
                        <div class="letter">Я</div>
                        <h6>Яків</h6> - брат Господній, проповідник єрусалимської християнської громади, не апостол Яків, брат Іванів. Автор листа до Якова.
                    </div>        </div>
            </div>
            @include('inc.aside')
        </div>
    </div>
@endsection
